<!DOCTYPE html>
<html lang="ru">

<head>
	<meta name="viewport" content="width=device-width">
	<title>Программа конференции</title>
	<meta name="description" content="" />
	<meta name="keywords" content="" />
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

	<?php echo "<link rel='stylesheet' href='css/reg.css'>" ?>
	<?php echo "<link rel='stylesheet' href='css/preview.css'>" ?>
	<?php echo "<link rel='stylesheet' href='css/index.css'>" ?>
	<?php echo "<link rel='stylesheet' href='css/reference.css'>" ?>


</head>

<body>
	<div class="wrapper">
		<div class="header">
			<nav class="navbar">
				<?php require_once("header.php"); ?>

			</nav>
		</div>


		<div class="section">
			<div class="content">
				<div class="title">
					<p>
						<span style="color:#A9A9A9">
							<strong>
								<span style="font-size:17px">
									Н А У Ч Н А Я&emsp;К О Н Ф Е Р Е Н Ц И Я
								</span>
							</strong>
						</span>
						<br>
						<strong>
							<span style="font-size:38px">ПРОГРАММА КОНФЕРЕНЦИИ</span>
						</strong>​​​​​​​<br>
					</p>
				</div>
				<p><a href="directory/program/program.pdf">Версия для печати</a></p>

				<div class="arr1">
					<div class="spoiler close">
						<div class="spoiler_title s_title">
							<span class="span" style="font-size:20px">14:00 – 14:50</span>
							<span style="font-size:20px">Регистрация участников</span>
						</div>
					</div>

					<div class="spoiler close">
						<div class="spoiler_title s_title">
							<details>
								<summary><span class="span" style="font-size:20px">15:00 – 15:10</span>
									<span style="font-size:20px">Открытие конференции </span>
									<img class="icons" src="image/icons8-+-50.png">
								</summary>
								<br>
								<h4 style="font-size:20px">Панкова Елена Валериевна</h4>
							
								<h4 style="font-size:18px"><i style="text-decoration:none;">кандидат педагогических наук
										директор СПб ГБПОУ
										«Санкт-Петербургский техникум
										библиотечных и информационных технологий»</i>
								</h4><hr style="width: 20px">
								<h4><b style="font-size:20px">Приветствие участников конференции</b></h4>
							</details>
						</div>
					</div>

					<div class="spoiler close">
						<div class="spoiler_title s_title">
							<details>
								<summary>
									<span class="span" style="font-size:20px">15:10 – 15:40</span>
									<span style="font-size:20px">Пленарное заседание</span><img class="icons" src="image/icons8-+-50.png">
								</summary>
								<br>
								<span style="font-size:16px">ведущий– Северина Лариса Викторовна, заместитель директора по учебно-методической работе, преподаватель СПб ГБПОУ
									«Санкт-Петербургский техникум библиотечных
									и информационных технологий»
								</span><br>
								<span style="font-size:16px">Панкова Елена Валериевна
									кандидат педагогических наук, директор СПб ГБПОУ
									«Санкт-Петербургский техникум библиотечных и информационных технологий»
									Цифровизация образования: проблемы и перспективы
								</span><br>
								<span style="font-size:16px">Сагайдачная Мария Михайловна
									преподаватель, педагог-психолог СПб ГБПОУ «Академия танца Бориса Эйфмана»,
									Советник по воспитательной работе -
									современное направление в воспитательной деятельности
									образовательных учреждений в XXI веке
								</span><br>
							</details>
						</div>
					</div>

					<div class="spoiler close">
						<div class="spoiler_title s_title">
							<span class="span" style="font-size:20px">15:40 – 16:10</span>
							<span style="font-size:20px">Перерыв</span>
							</details>
						</div>
					</div>

					<div class="spoiler close">
						<div class="spoiler_title s_title">
							<details>
								<summary>
									<span class="span" style="font-size:20px">16:10 – 18:00</span>
									<span style="font-size:20px">Работа тематических секций</span><img class="icons" src="image/icons8-+-50.png">
								</summary>
								<input type="checkbox" id="hd-1" class="reference" />
								<label for="hd-1">СЕКЦИЯ 1.
									<span style="font-size:16px">
										Метапредметность и межпредметность: педагогический потенциал в контексте образования в сфере культуры и искусства (модератор – Хмара Игорь Владимирович, преподаватель СПб ГБПОУ «Хоровое училище имени М.И. Глинки»)</span><img src="image/icons8-сортировать-по-убыванию-50.png" width="10px">
								</label>
								<span class="story">
									<p>Скляр Елена Анатольевна
										руководитель физического воспитания, преподаватель физкультуры, БЖ
										Солодкова Татьяна Михайловна
										преподаватель ИМК, астрономии и естествознания
										Использование современных педагогических технологий
										как способ реализации метапредметности и межпредметности
										в образовательной деятельности СПО
										в сфере культуры и искусства
										СПб ГБПОУ «Санкт-Петербургское музыкальное училище
										имени Н.А. Римского-Корсакова»</p>
									<p>Аверьянова Светлана Викторовна
										преподаватель математики, информатики
										Аракелян Лиана Врежевна
										преподаватель географии, биологии
										Хмара Игорь Владимирович
										преподаватель ИМК, истории
										Игра как метод обучения: опыт организации
										и проведения игр по истории и культуре России
										среди учащихся образовательных учреждений,
										подведомственных Комитету по культуре Санкт-Петербурга
										СПб ГБПОУ «Хоровое училище имени М.И. Глинки»
									</p>
									<p>Махортова Марина Кирилловна
										преподаватель литературы для детей и юношества
										Использование межпредметных связей
										для подготовки библиотечных мероприятий
										СПб ГБПОУ «Санкт-Петербургский техникум библиотечных
										и информационных технологий»
										СПб ГБПОУ «Санкт-Петербургский техникум
										библиотечных и информационных технологий»
									</p>
									<p>Кантерук Римма Владимировна
										учитель начальных классов
										Межпредметные связи на уроках русского языка
										и литературного чтения в начальной школе
										СПб ГБПОУ «Академия танца Бориса Эйфмана»</p>
									<p>Шишарина Ирина Ивановна
										преподаватель музыкально-теоретических дисциплин
										Интегративный метод обучения музыке
										СПб ГБПОУ «Академия танца Бориса Эйфмана»
									</p>
									<p>ПОДВЕДЕНИЕ ИТОГОВ РАБОТЫ СЕКЦИИ</p>
								</span>

								<br>

								<div class="spravca">
									<input type="checkbox" id="hd-2" class="reference" />
									<label for="hd-2">СЕКЦИЯ 2.<span style="font-size:16px">
											Информационные технологии: особенности образовательного процесса в сфере культуры и искусства (модератор – Северина Лариса Викторовна, заместитель директора по учебно-методической работе, преподаватель СПб ГБПОУ «Санкт-Петербургский техникум библиотечных и информационных технологий»)</span><img src="image/icons8-сортировать-по-убыванию-50.png" width="10px">
									</label>
									<span class="story">
										<span>Каганова Виктория Владимировна
											преподаватель математики
											Использование электронных образовательных ресурсов
											на различных этапах урока
											СПб ГБНОУ «Лицей искусств “Санкт-Петербург”»
										</span>
										<span>Предовская Ирина Николаевна
											преподаватель
											Предовская Мария Михайловна
											кандидат философских наук, преподаватель
											Об организации учебного процесса
											средствами дистанционного обучения
											СПб ГБПОУ «Санкт-Петербургское музыкальное училище
											имени Н.А. Римского-Корсакова»
										</span>
										<span>Смирнова Татьяна Михайловна
											преподаватель истории, обществознания
											Коммуникативный подход к теории и практике обучения истории в музее и в проведении внеаудиторных занятий
											СПб ГБПОУ «Санкт-Петербургское музыкальное училище имени М.П. Мусоргского»
										</span>
										<span>ПОДВЕДЕНИЕ ИТОГОВ РАБОТЫ СЕКЦИИ</span>
									</span>
								</div><br>


								<div class="spravca">
									<input type="checkbox" id="hd-3" class="reference" />
									<label for="hd-3">СЕКЦИЯ 3.<span style="font-size:16px">
											Информационные технологии: особенности образовательного процесса в сфере культуры и искусства
											(модератор – Северина Лариса Викторовна, заместитель директора по учебно-методической работе, преподаватель СПб ГБПОУ «Санкт-Петербургский техникум
											библиотечных и информационных технологий»)</span><img src="image/icons8-сортировать-по-убыванию-50.png" width="10px">
									</label>

									<span class="story">
										<span>Фомина Ольга Львовна
											учитель начальных классов, почетный работник общего образования
											Тарасенко Елена Леонидовна
											учитель начальных классов
											Проектная деятельность и мотивации в обучении
											в рамках дисциплины «Окружающий мир»
											СПб ГБПОУ «Хоровое училище имени М.И. Глинки»
										</span>
										<span>Шмарцева Ирина Рудольфовна
											преподаватель английского языка, председатель ЦМПК
											Проектная работа как средство формирования
											языковой компетенции
											при обучении обучения английскому языку
											СПб ГБПОУ «Санкт-Петербургский техникум
											библиотечных и информационных технологий»
										</span>
										<span>Каныгина Елена Геннадьевна
											преподаватель истории и МХК
											Проектная деятельность студентов на уроках МХК
											(из опыта работы)
											СПб ГБПОУ «Санкт-Петербургский техникум
											библиотечных и информационных технологий»
										</span>
										<span>Захарова Татьяна Петровна
											преподаватель французского языка, химии
											Проектная методика при обучении французскому языку
											СПб ГБНОУ «Лицей искусств “Санкт-Петербург”»
										</span>
										<span>ПОДВЕДЕНИЕ ИТОГОВ РАБОТЫ СЕКЦИИ</span>
									</span>
								</div>
								<br>


								<div class="spravca">
									<input type="checkbox" id="hd-4" class="reference" />
									<label for="hd-4">СЕКЦИЯ 4.<span style="font-size:16px">
											Информационные технологии: особенности образовательного процесса в сфере культуры и искусства
											(модератор – Северина Лариса Викторовна, заместитель директора по учебно-методической работе, преподаватель СПб ГБПОУ «Санкт-Петербургский техникум
											библиотечных и информационных технологий»)</span><img src="image/icons8-сортировать-по-убыванию-50.png" width="10px">
									</label>

									<span class="story">
										<span>Дробышевская Надежда Семеновна
											кандидат искусствоведения, преподаватель вокала и хорового ансамбля,
											председатель ПЦК по вокалу
											Детский музыкальный спектакль
											как инструмент воспитания духовности
											(на примере спектаклей
											С. Плешака «Маленький принц» и «Мальчишки»
											в «Хоровом училище имени М. И. Глинки»)
											СПб ГБПОУ «Хоровое училище имени М.И. Глинки»
										</span>
										<span>Сагайдачная Мария Михайловна
											преподаватель, педагог-психолог
											Эффективное межличностное общение как одно из условий развития воспитательной деятельности в профильных образовательных учреждениях
											СПб ГБПОУ «Академия танца Бориса Эйфмана»
										</span>
										<span>Зайдулова Светлана Юрьевна
											преподаватель
											Современные тенденции в воспитании
											СПб ГБНОУ «Лицей искусств “Санкт-Петербург”»
										</span>
										<span>Гущина Татьяна Владимировна
											преподаватель русского языка , литературы
											Нужны ли Сарафановы в XXI веке?
											(Знакомство с пьесой Александра Вампилова «Старший сын»
											на уроке в выпускном классе)
											СПб ГБПОУ «Хоровое училище имени М.И. Глинки»
										</span>
										<span>ПОДВЕДЕНИЕ ИТОГОВ РАБОТЫ СЕКЦИИ</span>
									</span>
								</div>
							</details>
						</div>
					</div>
				</div>
			</div>
			<div class="footer">
				<div class="footer_text">
					<p class="text">© 2023 Санкт-Петербургское государственное бюджетное образовательное учреждение
						<br>дополнительного профессионального образования
						<br>Учебно-методический центр развития образования в сфере культуры и искусства Санкт-Петербурга
					</p>

				</div>
			</div>

		</div>
</body>