<!DOCTYPE html>
<html lang="ru">

<head>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
	<meta name="viewport" content="width=device-width">
	<title>Итоги конференции</title>
	<meta name="description" content="" />
	<meta name="keywords" content="" />
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<?php echo "<link rel='stylesheet' href='css/preview.css'>" ?>


</head>

<body>
	<div class="wrapper">
		<div class="header">
			<nav class="navbar">
				<?php require_once("header.php"); ?>

			</nav>
		</div>


		<div class="section">
			<div class="content">
				<div class="title">
					<p>
						<span style="color:#A9A9A9">
							<strong>
								<span style="font-size:17px">
									Н А У Ч Н А Я&emsp;К О Н Ф Е Р Е Н Ц И Я
								</span>
							</strong>
						</span>
						<br>
						<strong>
							<span style="font-size: 38px">ИТОГИ КОНФЕРЕНЦИИ</span>
						</strong>​​​​​​​<br>
					</p>
				</div>

				<p><a href="directory/result/result.pdf">Версия для печати</a></p>

				<p>4 мая 2023 года состоялась Городская научно-практической конференция «Вызовы XXI века: современные направления развития образовательной и воспитательной деятельности в образовательных учреждениях Комитета по культуре Санкт-Петербурга».</p>
				<p>Организатором конференции выступили Санкт-Петербургское государственное бюджетное образовательное учреждение дополнительного профессионального образования «Учебно-методический центр развития образования в сфере культуры и искусства Санкт-Петербурга», секция преподавателей общеобразовательных предметов данного учреждения и Санкт- Петербургское государственное бюджетное профессиональное образовательное учреждение «Санкт-Петербургский техникум библиотечных и информационных технологий».</p>
				<p>В конференции приняли участие представители 8 (восьми) государственных профессиональных образовательных учреждений (далее ГБПОУ) и государственных бюджетных нетиповых образовательных учреждений (далее ГБНОУ) в сфере культуры Санкт-Петербурга.</p>
				<p>Цель конференции: определение направлений образовательной и воспитательной деятельности в государственных бюджетных профессиональных образовательных учреждениях и государственных бюджетных нетиповых образовательных учреждениях в сфере культуры и искусства Санкт-Петербурга в современных условиях</p>
				<p>Основные задачи конференции: обмен опытом по организации образовательной и воспитательной деятельности; обсуждение проблемных вопросов использования современных педагогических технологий при реализации метапредметности и межпредметности в образовательной деятельности; использования информационных технологий, проектной деятельности в образовательной и воспитательной деятельности в образовательных учреждениях в сфере культуры и искусства Санкт-Петербурга; принятие резолюции по итогам работы конференции.</p>
				<p>Конференция проходила в режиме пленарного заседания, работы Круглого стола, на котором участники выступали с докладами, затем проводилось их обсуждение.</p>
				<p>В рамках проведения конференции были обсуждены проблемные вопросы, связанные с образованием и воспитанием; позитивный опыт и лучшие практики проведения занятий и мероприятий с использованием коммуникативных подходов, средств дистанционного обучения, электронных образовательных ресурсов, проектной и игровой деятельности в интересах развития и повышения эффективности системы образования и воспитания обучающихся в образовательных учреждениях в сфере культуры и искусства Санкт-Петербурга.</p>
				<p>В ходе работы Круглого стола состоялся обмен положительным опытом, мнениями; прошло обсуждение широкого круга вопросов, связанных с образованием и воспитанием обучающихся в образовательных учреждениях в сфере культуры Санкт-Петербурга.</p>
				<p>На конференции особое внимание было уделено особенности образовательных учреждений в сфере культуры Санкт-Петербурга: в ряде училищ обучаются учащиеся разных возрастных категорий: (начальная школа -7-10 лет; средняя школа- 11- 14-15 лет; студенты 15-21 год и старше), что оказывает существенное влияние на организацию образовательного и воспитательного процесса.</p>
				<p>Участники Конференции отметили, что проведение подобных конференций необходимо и полезно, так как способствует профессиональному и личностному росту преподавателей, помогает по-новому посмотреть на свою работу, проанализировать ее, дает возможность ознакомиться с опытом работы других преподавателей, является толчком к творчеству. </p>
				<p>По итогам заслушанных выступлений, предложений и их обсуждений участники конференции, </p>
				<ul class="text_1">
					<li>отметили актуальность обсуждаемой проблемы в современных условиях;</li>
					<li>необходимость>необходимость формирования политической, правовой культуры, а также толерантного сознания обучающихся, уважения к представителям разных культур, воспитания духовности и патриотизма через осознание национального многообразия страны, региона, города;</li>
					<li>отметили, что ГБПОУ и ГБНОУ в сфере культуры Санкт-Петербурга проделали значительную работу по образованию и воспитанию обучающихся, использованию инновационных технологий и методик обучения в организации образовательного процесса для решения актуальных проблем образования и воспитания;</li>
					<li>отметили, что продолжает существовать ряд нерешенных проблем в образовании и воспитании обучающихся, которые можно решить только общими усилиями всех образовательных учреждений, подведомственных Комитету по культуре;</li>
					<li>акцентировали внимание на необходимость духовного, гражданско-патриотического воспитания обучающихся на всех ступенях образования начального, общего и профессионального;</li>
					<li>признали, что общеобразовательные учебные дисциплины обладают значительным потенциалом для обучения и воспитания обучающихся, но нуждаются в понимании их значимости со стороны преподавателей специальных- профессиональных дисциплин; </li>
					<li>признали, что духовное и гражданско-патриотическое воспитание в современных условиях нуждается в планомерном развитии системы образования и воспитания в образовательных учреждениях, подведомственных Комитету по культуре Санкт-Петербурга, так как шаблонные мероприятия могут привести к формальному патриотизму и гражданственности;</li>
					<li>пришли к выводу, что на современном этапе развития профессионального образования учебный проект должен стать одной из образовательных форм, организующий учебно-воспитательную работу как всего отдельного образовательного учреждения, так и нескольких образовательных учреждений. Это необходимо для решения педагогических задач. вытекающих из тех требований, которые предъявляются сегодня к образованию.</li>
				</ul>
				<p>Учитывая вышеизложенной, нормативно-правовые и программные документы Российской Федерации и Санкт-Петербурга, опыт работы образовательных учреждений, подведомственных Комитету по культуре Санкт-Петербурга по образованию и воспитанию обучающихся с использованием современных педагогических методик и технологий, участники конференции обращаются к</p>
				<p><i>Санкт-Петербургскому государственному бюджетному образовательному учреждению дополнительного профессионального образования «Учебно-методический центр развития образования в сфере культуры и искусства Санкт-Петербурга» с просьбой</i></p>
				<p>ходатайствовать перед Комитетом по культуре Санкт-Петербурга о предоставлении возможности бесплатного экскурсионного обслуживания учащихся и студентов учебных заведений, подведомственных Комитету по культуре, в музеях и театрах этого ведомства.</p>
				<p>Кроме того, участники конференции просят:</p>
				
					<p><i>Секцию общеобразовательных предметов Санкт-Петербургского государственного бюджетного образовательного учреждения дополнительного профессионального образования «Учебно-методический центр развития образования в сфере культуры и искусства Санкт-Петербурга»:</i></p>
					<ul class="text_1"><li>продолжить практику проведения городской научно-практической конференции исследовательских работ обучающихся ГБПОУ и ГБНОУ в сфере культуры Санкт-Петербурга, посвященных памятным датам Российской Федерации;</li>
					<li>продолжить практику проведения городской командной интеллектуальной игры обучающихся ГБПОУ и ГБНОУ в сфере культуры и искусства Санкт-Петербурга;</li>
					<li>привлекать к участию в командной интеллектуальной игре, научно-практической конференции исследовательских работ обучающихся ГБПОУ и ГБНОУ в сфере культуры Санкт-Петербурга учащихся из других образовательных учреждений Санкт-Петербурга, например средняя специальная музыкальная школа Санкт-Петербургской государственной консерватории имени Н.А.Римского-Корсакова и другие;</li>
					<li>изучить, обобщить и распространить опыт преподавателей образовательных учреждений, подведомственных Комитету по культуре, по духовному,гражданско-патриотическому, правовому воспитанию, антикоррупционному и финансовому просвещению, воспитанию здорового образа жизни обучающихся, формированию у них ценностного отношения к семье, семейным традициям, здоровью, умения совершать правильный выбор в условиях возможного негативного воздействия информационных ресурсов;</li>
					<li>продолжить работу по научно-методическому и информационному сопровождению преподавателей образовательных учреждений, подведомственных Комитету по культуре, по внедрению, реализации и использованию современных технологий и методик обучения в организации образовательного процесса для решения актуальных проблем образования и воспитания;</li>
					<li>предусмотреть при составлении планов работы на учебный год проведение мероприятий по общеобразовательным предметам для обучающихся 1-4, 5-8 классов образовательных учреждений, подведомственных Комитету по культуре Санкт-Петербурга; проведение городских предметных или межпредметных олимпиад в связи с изменениями правил аттестации преподавателей на категорию;</li>
					<li>содействовать популяризации традиционных российских культурных, нравственных и семейных ценностей в образовательном пространстве.</li>
				</ul>
				<p>Учитывая приоритетную задачу в сфере воспитания детей- развитие высоконравственной личности, разделяющей российские традиционные духовные ценностирекомендуют:</p>
				<p><i>Государственным бюджетным профессиональным образовательным учреждениям и государственным нетиповым образовательным учреждениям</i></p>
				<ul class="text_1">
					<li>продолжать работу по формированию, развитию у обучающихся творческого потенциала, самостоятельности, ответственности, инициативы, творчества в рамках воспитательного компонента основных образовательных программ;</li>
					<li>активнее использовать такую форму работы, как компиляция проверенных временем произведений литературы и создание на их основе новых произведений искусства( спектаклей, постановок, композиций), несущих просветительский характер и призванных бороться с фактами фальсификации исторической памяти нашего народа.</li>


				</ul>



				<div class="footer">
					<div class="footer_text">
						<p class="text">© 2023 Санкт-Петербургское государственное бюджетное образовательное учреждение
							<br>дополнительного профессионального образования
							<br>Учебно-методический центр развития образования в сфере культуры и искусства Санкт-Петербурга
						</p>

					</div>
				</div>
			</div>
		</div>
</body>