<!DOCTYPE html>
<html lang="ru">

<head>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
	<meta name="viewport" content="width=device-width">
	<title>Программа конференции</title>
	<meta name="description" content="" />
	<meta name="keywords" content="" />
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<?php echo "<link rel='stylesheet' href='css/preview.css'>" ?>
</head>

<body>
	<div class="wrapper">
		<div class="header">
			<nav class="navbar">
				<?php require_once("header.php"); ?>
			</nav>
		</div>
		<div class="section">
			<div class="content">
			<div class="title">
					<p>
						<span style="color:#A9A9A9">
							<strong>
								<span style="font-size:17px">
									Н А У Ч Н А Я&emsp;К О Н Ф Е Р Е Н Ц И Я
								</span>
							</strong>
						</span>
						<br>
						<strong>
							<span style="font-size:38px">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</span>
						</strong>​​​​​​​<br>
					</p>
				</div>
				<p>Предметом настоящего Соглашения является предоставление согласия Пользователя на обработку в СПб ГБОУ ДПО «Учебно-методический центр развития образования в сфере культуры и искусства Санкт-Петербурга» и СПб ГБПОУ «Санкт-Петербургский техникум библиотечных и информационных технологий» персональных данных, а именно: </p>
				<p> Совершение действий, предусмотренных действующим законодательством РФ
					в отношении следующих персональных данных:
				<ul class="text_1">
					<li>фамилия, имя, отчество;</li>
					<li>название образовательной организации, в которой работает участник;</li>
					<li>должность;</li>
					<li>контактных сведений.</li>
				</ul>
				</p>
				<p> Размещение в общедоступных источниках, в том числе в информационно-телекоммуникационной сети «Интернет» следующих персональных данных:
				<ul class="text_1">
					<li>фамилия, имя, отчество;</li>
					<li>
						название образовательной организации, в которой работает участник;</li>
					<li>должность.</li>
				</ul>
				</p>
				<p>Обработка и передача третьим лицам персональных данных осуществляется в целях:
				<ul class="text_1">
					<li>организации, проведения и популяризации Конференции;</li>
					<li>обеспечения участия в Конференции и мероприятиях, связанных с вручением сертификатов участникам Конференции;</li>
					<li>формирования статистических и аналитических отчетов по результатам Конференции, подготовки информационных материалов;</li>
					<li>размещения информации об участниках конференции в информационно-телекоммуникационной сети «Интернет»;
					</li>
					<li>обеспечения соблюдения законов и иных нормативных правовых актов Российской Федерации.</li>
				</ul>
				</p>
				<p>Данное соглашение подтверждает проинформированность пользователя, что СПб ГБОУ ДПО «Учебно-методический центр развития образования в сфере культуры и искусства Санкт-Петербурга» и СПб ГБПОУ «Санкт-Петербургский техникум библиотечных и информационных технологий» будут обрабатывать персональные данные как неавтоматизированным, так и автоматизированным способом обработки. </p>
				<p>Согласие может быть отозвано по письменному заявлению Пользователя. </p>
				<p>Пользователь подтверждает, что, давая такое Согласие, Пользователь действует по собственной воле. </p>
			</div>
			<div class="footer">
				<div class="footer_text">
					<p class="text">© 2023 Санкт-Петербургское государственное бюджетное образовательное учреждение
						<br>дополнительного профессионального образования
						<br>Учебно-методический центр развития образования в сфере культуры и искусства Санкт-Петербурга
					</p>


				</div>
			</div>
		</div>
	</div>
</body>